rafaelrinaldi/pure
b4b4r07/enhancd
laughedelic/pisces
jorgebucaran/fish-nvm
joseluisq/gitnow
acomagu/fish-async-prompt
patrickf3139/Colored-Man-Pages
oh-my-fish/plugin-archlinux
# oh-my-fish/plugin-brew
oh-my-fish/plugin-rustup
